{
    "litterature": [{
            "id": 6001,
            "original_title": "1984",
            "author": "George Orwell",
            "overview": "Année 1984 en Océanie. 1984 ? C'est en tout cas ce qu'il semble à Winston, qui ne saurait toutefois en jurer. Le passé a été oblitéré et réinventé, et les événements les plus récents sont susceptibles d'être modifiés. ",
            "poster_path": "assets/img/litt1984.jpg",
            "price": "2.99€"
        },
        {
            "id": 6002,
            "original_title": "L'Attrape-cœurs",
            "author": "Roman de J. D. Salinger",
            "overview": "Issu d'une famille aisée à New York, Holden Caulfield intègre le pensionnat Pencey Prep en Pennsylvanie. Mais, quand il est viré à la fin du semestre car il a « foiré en quatre matières », il s'en va plus tôt que prévu pour quelques jours d'aventure. ",
            "poster_path": "assets/img/littAttrapeCoeur.jpg",
            "price": "2.50€"
        },
        {
            "id": 6003,
            "original_title": "Les Graciées",
            "author": "Kiran Millwood Hargrave",
            "overview": "1617, Vardø, au nord du cercle polaire, en Norvège. Maren Magnusdatter, vingt ans, regarde depuis le village la violente tempête qui s’abat sur la mer. ",
            "poster_path": "assets/img/littGraciees.jpg",
            "price": "3.99€"
        },
        {
            "id": 6004,
            "original_title": "La promesse de l'aube",
            "author": "Romain gary",
            "overview": "Avec l'amour maternel, la vie vous fait à l'aube une promesse qu'elle ne tient jamais. Et c'est ainsi que Romain Gary explique le titre qu'il donne à son autobiographie, La Promesse de l'aube. ",
            "poster_path": "assets/img/littPromessAube.jpg",
            "price": "1.99€"
        },
        {
            "id": 6005,
            "original_title": "La Métamorphose",
            "author": "Franz Kafka ",
            "overview": "Lorsque Gregor Samsa s'éveilla un matin au sortir de rêves agités, il se retrouva dans son lit changé en un énorme cancrelat. \"Que m'est-il arrivé ?\" pensa-t-il. Ce n'était pas un rêve.",
            "poster_path": "assets/img/littMetamorphose.jpg",
            "price": "3.20€"
        },
        {
            "id": 6006,
            "original_title": "Les Frères Karamazov",
            "author": "Fedor Dostoïevski",
            "overview": "Dmitri, Ivan et Alexeï, trois êtres que tout sépare, partagent un même père, et avec lui une honte indicible : honte de l'origine, de la naissance... Honte d'exister, qui précipite Dimitri dans l'alcool et les excès de son père et assigne Ivan à une résignation désabusée.",
            "poster_path": "assets/img/littLesFreresKaramazov.jpg",
            "price": "2.75€"
        },
        {
            "id": 6007,
            "original_title": "Casa Triton",
            "author": "Kjell Westo",
            "overview": "C'est à l'écart des bruits du monde, sur une île de l'archipel d'Helsinki, que le célèbre chef d'orchestre Thomas Brander choisit de se faire construire une somptueuse résidence secondaire : la Casa Triton.",
            "poster_path": "assets/img/lttCasaTriton.jpg",
            "price": "2.99€"
        }
    ],

    "science": [{
            "id": 7001,
            "original_title": "La soumission librement consentie",
            "author": "Robert-Vincent Joule & Jean-Léon Beauvois",
            "overview": "Amener quelqu'un à faire en toute liberté ce qu'il doit faire est finalement moins compliqué qu'on ne le croit. Il existe aujourd'hui une somme impressionnante de connaissances scientifiques sur lesquelles on peut s'appuyer pour influencer les gens sans même qu'ils s'en rendent compte.",
            "poster_path": "assets/img/sciSoumission.jpg",
            "price": "14.99€"
        },
        {
            "id": 7002,
            "original_title": "Poussières d'étoiles",
            "author": "Hubert Reeves",
            "overview": "« Ce livre voudrait être une ode à l'univers. J'ai tenté de rendre hommage à sa splendeur et son intelligibilité, d'exprimer à la fois sa créativité, son inventivité, sa beauté et sa richesse. J'ai voulu donner à contempler et à comprendre. »",
            "poster_path": "assets/img/sciPoussiereEtoilesjpg.jpg",
            "price": "11.50€"
        },
        {
            "id": 7003,
            "original_title": "Le grand guide visuel du corps humain 2e ED Broché – Illustré",
            "author": "Alice Roberts",
            "overview": "Professeur Alice Roberts est médecin, spécialiste en anatomie et en anthropologie. Elle enseigne l'anatomie clinique, l'embryologie et l'anthropologie physique à l'université de Bristol. Elle est l'auteur de plusieurs livres médicaux et la productrice d'émissions scientifiques à la télévision britannique.",
            "poster_path": "assets/img/sciVisuel.jpg",
            "price": "24.99€"
        },
        {
            "id": 7004,
            "original_title": "Sapiens - une brève histoire de l'humanité",
            "author": "Yuval Noah Harari",
            "overview": "Recommandé par Mark Zuckerberg le dernier essai de Yuval Noah Harari est un best-seller mondial . De l'âge de la pierre à la Silicon Valley, au carrefour des sciences et de la philosophie, 'Sapiens' interroge l'histoire globale de l'humanité à un rythme haletant.",
            "poster_path": "assets/img/sciSapiens.jpg",
            "price": "14.99€"
        },
        {
            "id": 7005,
            "original_title": "La généalogie de la morale",
            "author": "Friedrich Nietzsche",
            "overview": "Formulons-la, cette exigence nouvelle : nous avons besoin d'une critique des valeurs morales, il faut remettre une bonne fois en question la valeur de ces valeurs elles-mêmes - et pour ce, il faut avoir connaissance des conditions et des circonstances dans lesquelles elles ont poussé, à la faveur desquelles elles se sont développées et délacées ",
            "poster_path": "assets/img/sciMorale.jpg",
            "price": "4.50€"
        },
        {
            "id": 7006,
            "original_title": "Homo deus",
            "author": "Yuval Noah Harari",
            "overview": "Que deviendront nos démocraties quand Google et Facebook connaîtront nos goûts et nos préférences politiques mieux que nous-mêmes ? Qu'adviendra-t-il de l'Etat providence lorsque nous, les humains, serons évincés du marché de l'emploi par des ordinateurs plus performants ? Quelle utilisation certaines religions feront-elles de la manipulation génétique ?",
            "poster_path": "assets/img/sciHomoDeus.jpg",
            "price": "14.99€"
        }
    ],

    "histoire": [{
            "id": 8001,
            "original_title": "Les Piliers de la Terre",
            "author": "Ken  Follet",
            "overview": "Dans l'Angleterre du xiie siècle ravagée par la guerre et la famine, des êtres luttent pour s'assurer le pouvoir, la gloire, la sainteté, l'amour, ou simplement de quoi survivre. Les batailles sont féroces, les hasards prodigieux, la nature cruelle. Les fresques se peignent à coups d'épée, les destins se taillent à coups de hache et les cathédrales se bâtissent à coups de miracles. et de saintes ruses. La haine règne, mais l'amour aussi, malmené constamment, blessé parfois, mais vainqueur enfin quand un Dieu, à la vérité souvent trop distrait, consent à se laisser toucher par la foi des hommes",
            "poster_path": "assets/img/H-G_Les_Piliers_de_la_terre.jpeg",
            "price": "6.00€"
        },
        {
            "id": 8002,
            "original_title": "Le grand livre de l'histoire",
            "author": "Hubert Reeves",
            "overview": "L'Histoire de France est jalonnée de longues époques et d'autant de grands événements et bouleversements politiques, sociaux, économiques qui ont fait la diversité et la richesse de son patrimoine. Depuis le paléolithique jusqu'à la Ve République instaurée par de Gaulle, ce livre relate plus de 3 millions d'années d'existence. Retraçant entre autres la période gallo-romaine, le siècle des Lumières, la Révolution française, les années 1930 ou encore les guerres mondiales, voici un panorama de l'Histoire de France.",
            "poster_path": "assets/img/H-G_Le-grand-livre-de-l-histoire-de-france-expliquee-a-tous.jpg",
            "price": "11.50€"
        },
        {
            "id": 8003,
            "original_title": "Guerre des Gaules",
            "author": "Jules César",
            "overview": "Un ouvrage unique en son genre, relation écrite par l'acteur principal du drame qu'elle fait revivre, et publiée pendant cette guerre de huit ans, à des fins de propagande personnelle : un tour de force, qui ne fut jamais répété. Cette histoire d'un conflit prolongé est un livre de combat, en même temps que le témoignage le plus ancien et le plus important sur les origines de la France, la Belgique, la Suisse, l'Allemagne rhénane et la Grande-Bretagne.C'est bien un grand peuple celtique en pleine évolution que César a gagné à la civilisation latine, ce fut aussi une culture dont nous commençons à entrevoir l'originalité et le raffinement.",
            "poster_path": "assets/img/HGGuerreDesGaules.jpg",
            "price": "9.20€"
        },
        {
            "id": 8004,
            "original_title": "Une Vie",
            "author": "Simone Veil",
            "overview": "Simone Veil accepte de se raconter à la première personne. Personnage au destin exceptionnel, elle est la femme politique dont la légitimité est la moins contestée, en France et à l’étranger ; son autobiographie est attendue depuis longtemps.Elle s’y montre telle qu’elle est : libre, véhémente, sereine.",
            "poster_path": "assets/img/HGUneVie.jpg",
            "price": "7.90€"
        }
    ],

    "policier": [{
            "id": 2001,
            "original_title": " Sleeping Beauties ",
            "author": " Stephen King ",
            "overview": " Un phénomène inexplicable touche les femmes sur toute la planète : une sorte de cocon les enveloppe durant leur sommeil, et si l'on tente de les réveiller, on prend le risque de les transformer en véritables furies. Bientôt, presque toutes sont provoquées par la fièvre Aurora, et le monde est livré à la violence masculine. À Dooling, petite ville des Appalaches, la mystérieuse Evie semble immunisée contre cette épidémie. Cas d'étude pour la science ou créature démoniaque, échappera-t- elle à la fureur des hommes privés soudainement de femmes ? ",
            "poster_path": "assets/img/PolSleepingBeauties.jpg",
            "price": "10.99€"
        },
        {
            "id": 2002,
            "original_title": " Le Signal ",
            "author": " Maxime Chattam ",
            "overview": " La famille Spencer vient de s'installer à Mahingan Falls. Un havre de paix. Du moins c'est ce qu'ils pensaient.... Meurtres sordides, conversations téléphoniques brouillées par des hurlements inhumains et puis ces vieilles rumeurs de sorcellerie et ce quelque chose d'effrayant dans la forêt qui pourchasse leurs adolescents... Comment le shérif dépassé va-t-il gérer cette situation inédite ? . Avez-vous déjà eu vraiment peur en lisant un livre ? ",
            "poster_path": "assets/img/PolLeSignal.jpg",
            "price": "10.99€"
        },
        {
            "id": 2003,
            "original_title": " L'écorchée ",
            "author": " Donato Carrisi ",
            "overview": " Sept ans après s'être mesurée au Chuchoteur, Mila Vasquez aux Limbes Travaille, le département des personnes disparues d'Incapables la Moindre éprouver et émotion sa chaise Dans portante la marque des ténèbres, Mila Excelle Dans la recherche de. Ceux qui, un jour, se sont évanouis dans la nature. Elle seule ne peut oublier ces « victimes potentielles d'homicides ». Soudain, l'un d'eux réapparaît... et tue. Un à un, ceux dont les portraits ornent les murs des Limbes, revenir, transformés en assassins. Epaulée par l'agent spécial Simon Berish, expert en interrogatoires et féru d'anthropologie, Mila devra échafauder une hypothèse convaincante, solide, rationnelle. Une « hypothèse du mal ». ",
            "poster_path": "assets/img/PolLecorchee.jpg",
            "price": "10.99€"
        },
        {
            "id": 2004,
            "original_title": " Le Chuchoteur ",
            "author": " Donato Carrisi ",
            "overview": " 5 petites filles ont disparu. 5 petites fossés ont été creusées dans la clairière. Au fond de chacune, un petit bras, le gauche. Lorsqu'un sixième bras est retrouvé, le criminologue Goran Gavila et la spécialiste des affaires d'enlèvement Mila Vasquez, sont mis sur l'enquête. Pour eux, ces mises en scène macabres savamment orchestrées sont l'oeuvre d'un seul psychopathe, qu'il va leur falloir débusquer… ",
            "poster_path": "assets/img/PolLeChuchoteur.jpg",
            "price": "10.99€"
        },
        {
            "id": 2005,
            "original_title": " Le 5ème Regne ",
            "author": " Maxime Chattam ",
            "overview": " ILs auraient dû se méfier.Respecter le couvre-feu instauré depuis le meurtre du jeune Tommy Harper. Reposer ce vieux grimoire poussiéreux tant qu'il en était encore temps. Et surtout... ne pas en tourner les pages. Sean le rêveur et sa bande vont devoir affronter le Mal absolu : à Edgecombe, petite ville tranquille de Nouvelle-Angleterre, les éléments se déchaînent, des adolescents disparaissent et de mystérieux hommes au charisme effrayant font leur apparition...Et si ce livre maudit détenait la clé du plus effroyable mystère de l'humanité ?",
            "poster_path": "assets/img/PolLe5eRegne.jpg",
            "price": "5.99€"
        },
        {
            "id": 2006,
            "original_title": " Cyanure ",
            "author": " Camilla Läckberg ",
            "overview": "Martin Molin accompagne sa petite amie Lisette sur l'île de Valö pour une réunion de famille juste avant Noël. Mais au cours du premier repas, le grand-père, un magnat industriel, meurt étouffé, juste après avoir annoncé à ses enfants qu'il les a déshérités. Martin se rend vite compte qu'il a été assassiné au cyanure. Une tempête de neige fait rage, l'île est isolée du monde et Martin décide de mener l'enquête. Un polar familial délicieusement empoisonné. ",
            "poster_path": "assets/img/PolCyanure.jpg",
            "price": "7.99€"
        }

    ],

    "jeunesse": [{
            "id": 1001,
            "author": "Christelle Dabos",
            "original_title": "Le Passe Miroir 1 : Les fiancés de l'hiver",
            "overview": "Sous son écharpe élimée et ses lunettes de myope, Ophélie cache des dons singuliers : elle peut lire le passé des objets et traverser les miroirs. Elle vit paisiblement sur l'Arche d'Anima quand on la fiance à Thorn, du puissant clan des Dragons. La jeune fille doit quitter sa famille et le suivre à la Citacielle, capitale flottante du Pôle. À quelle fin a-t-elle été choisie ? Pourquoi doit-elle dissimuler sa véritable identité ? Sans le savoir, Ophélie devient le jouet d'un complot mortel.",
            "poster_path": "assets/img/JeuLePasseMiroir1.jpg",
            "price": "8.70€"
        },
        {
            "id": 1002,
            "author": "Christelle Dabos",
            "original_title": "Le Passe Miroir 2 : Les disparus du ClairdeLune",
            "overview": "Fraîchement promue vice-conteuse, Ophélie découvre à ses dépens les haines et les complots qui couvent sous les plafonds dorés de la Citacielle. Dans cette situation toujours périlleuse, peut-elle seulement compter sur Thorn, son énigmatique fiancé ? Et que signifient les mystérieuses disparitions des personnalités influentes à la cour ? Ophélie se retrouve impliquée malgré elle dans une enquête qui l'entraînera au-delà des illusions du Pôle, au coeur d'une redoutable vérité.",
            "poster_path": "assets/img/JeuLePasseMiroir2.jpg",
            "price": "9.50€"
        },
        {
            "id": 1003,
            "author": "Christelle Dabos",
            "original_title": "Le Passe Miroir 3 : La mémoire de Babel",
            "overview": "Deux ans et sept mois qu'Ophélie se morfond sur son arche d'Anima. Aujourd'hui, il lui faut agir, exploiter ce qu'elle a appris à la lecture du Livre de Farouk et les bribes d'information divulguées par Dieu. Sous une fausse identité, Ophélie rejoint Babel, arche cosmopolite et joyau de modernité. Ses talents de liseuse suffiront-ils à déjouer les pièges d'adversaires toujours plus redoutables ? A-t-elle la moindre chance de retrouver la trace de Thorn ?",
            "poster_path": "assets/img/JeuLePasseMiroir3.jpg",
            "price": "8.70€"
        },
        {
            "id": 1004,
            "author": "Christelle Dabos",
            "original_title": "Le Passe Miroir 4 : La tempête des échos",
            "overview": "Les effondrements se multiplient, de plus en plus impressionnants : Babel, le Pôle, Anima... aucune arche n'est épargnée. Pour éviter l'anéantissement total, il faut trouver le responsable. Trouver l'Autre. Mais comment faire sans même savoir à quoi il ressemble ? Plus unis que jamais, Ophélie et Thorn s'engagent sur des chemins inconnus où les échos du passé et du présent les mèneront vers la clef de toutes les énigmes. Au sommet de son art, Christelle Dabos signe le final éblouissant d’une saga devenue un phénomène et une référence de la littérature fantastique.",
            "poster_path": "assets/img/JeuLePasseMiroir4.jpg",
            "price": "8.70€"
        },
        {
            "id": 1005,
            "author": "Liz Braswell",
            "original_title": "Profondeurs de l'Océan",
            "overview": "Ariel est une jeune sirène rêveuse qui ne souhaite que deux choses : parcourir le monde et avoir des jambes. Cette curiosité pour le monde des humains et son attirance pour le Prince Éric la poussent à transgresser les lois de son père, le Roi Triton, et à commettre l’irréparable : échanger sa voix contre sa liberté. Mais tout bascule lorsqu’elle ne parvient pas à se défaire du marché passé avec Ursula… Cinq années plus tard, orpheline et sans voix, Ariel est devenue la reine d’Atlantica tandis que la sorcière des mers, toujours déguisée, règne sur le royaume du Prince Éric. Lorsque la Petite Sirène découvre que son père pourrait être vivant, elle retourne à la surface pour confronter Ursula, auprès d’un prince qu’elle imaginait ne jamais revoir.",
            "poster_path": "assets/img/JeuProfondeursDeLocean.jpg",
            "price": "11.99€"
        },
        {
            "id": 1006,
            "author": "Elizabeth Lim",
            "original_title": "Twisted tale",
            "overview": "Mulan est une jeune femme au cœur d’or, dotée d’un tempérament de guerrière. Elle ferait n’importe quoi pour protéger ceux qu’elle aime et c’est donc instinctivement qu’elle décide de prendre la place de son père infirme dans l’armée. Dissimulée sous l’identité de Ping, elle ne peut s’empêcher de douter alors que le capitaine de son régiment, Li Shang, et elle, se rapprochent. ",
            "poster_path": "assets/img/JeuReflexion.png",
            "price": "11.99€"
        }
    ]
}