{
    "Littérature": [
        {
            "id": 6001,
            "original_title": "1984",
            "author": "George Orwell",
            "overview": "Année 1984 en Océanie. 1984 ? C'est en tout cas ce qu'il semble à Winston, qui ne saurait toutefois en jurer. Le passé a été oblitéré et réinventé, et les événements les plus récents sont susceptibles d'être modifiés. ",
            "poster_path": "assets/img/litt1984.jpg",
            "price": "2.99"
        },
        {
            "id": 6002,
            "original_title": "L'Attrape-cœurs",
            "author": "Roman de J. D. Salinger",
            "overview": "Issu d'une famille aisée à New York, Holden Caulfield intègre le pensionnat Pencey Prep en Pennsylvanie. Mais, quand il est viré à la fin du semestre car il a « foiré en quatre matières », il s'en va plus tôt que prévu pour quelques jours d'aventure. ",
            "poster_path": "assets/img/littAttrapeCoeur.jpg",
            "price": "2.50"
        },
        {
            "id": 6003,
            "original_title": "Les Graciées",
            "author": "Kiran Millwood Hargrave",
            "overview": "1617, Vardø, au nord du cercle polaire, en Norvège. Maren Magnusdatter, vingt ans, regarde depuis le village la violente tempête qui s’abat sur la mer. ",
            "poster_path": "assets/img/littGraciees.jpg",
            "price": "3"
        },
        {
            "id": 6004,
            "original_title": "La promesse de l'aube",
            "author": "Romain gary",
            "overview": "Avec l'amour maternel, la vie vous fait à l'aube une promesse qu'elle ne tient jamais. Et c'est ainsi que Romain Gary explique le titre qu'il donne à son autobiographie, La Promesse de l'aube. ",
            "poster_path": "assets/img/littPromessAube.jpg",
            "price": "1.99"
        },
        {
            "id": 6005,
            "original_title": "La Métamorphose",
            "author": "Franz Kafka ",
            "overview": "Lorsque Gregor Samsa s'éveilla un matin au sortir de rêves agités, il se retrouva dans son lit changé en un énorme cancrelat. \"Que m'est-il arrivé ?\" pensa-t-il. Ce n'était pas un rêve.",
            "poster_path": "assets/img/littMetamorphose.jpg",
            "price": "3.20"
        },
        {
            "id": 6006,
            "original_title": "Les Frères Karamazov",
            "author": "Fedor Dostoïevski",
            "overview": "Dmitri, Ivan et Alexeï, trois êtres que tout sépare, partagent un même père, et avec lui une honte indicible : honte de l'origine, de la naissance... Honte d'exister, qui précipite Dimitri dans l'alcool et les excès de son père et assigne Ivan à une résignation désabusée.",
            "poster_path": "assets/img/littLesFreresKaramazov.jpg",
            "price": "2.75"
        },
        {
            "id": 6007,
            "original_title": "Casa Triton",
            "author": "Kjell Westo",
            "overview": "C'est à l'écart des bruits du monde, sur une île de l'archipel d'Helsinki, que le célèbre chef d'orchestre Thomas Brander choisit de se faire construire une somptueuse résidence secondaire : la Casa Triton.",
            "poster_path": "assets/img/lttCasaTriton.jpg",
            "price": "2.99"
        }
    ],
    "Science": [
        {
            "id": 7001,
            "original_title": "La soumission librement consentie",
            "author": "Robert-Vincent Joule & Jean-Léon Beauvois",
            "overview": "Amener quelqu'un à faire en toute liberté ce qu'il doit faire est finalement moins compliqué qu'on ne le croit. Il existe aujourd'hui une somme impressionnante de connaissances scientifiques sur lesquelles on peut s'appuyer pour influencer les gens sans même qu'ils s'en rendent compte.",
            "poster_path": "assets/img/sciSoumission.jpg",
            "price": ""
        },
        {
            "id": 7002,
            "original_title": "Poussières d'étoiles",
            "author": "Hubert Reeves",
            "overview": "« Ce livre voudrait être une ode à l'univers. J'ai tenté de rendre hommage à sa splendeur et son intelligibilité, d'exprimer à la fois sa créativité, son inventivité, sa beauté et sa richesse. J'ai voulu donner à contempler et à comprendre. »",
            "poster_path": "assets/img/sciPoussiereEtoilesjpg.jpg",
            "price": "11.50"
        },
        {
            "id": 7003,
            "original_title": "Le grand guide visuel du corps humain 2e ED Broché – Illustré",
            "author": "Alice Roberts",
            "overview": "Professeur Alice Roberts est médecin, spécialiste en anatomie et en anthropologie. Elle enseigne l'anatomie clinique, l'embryologie et l'anthropologie physique à l'université de Bristol. Elle est l'auteur de plusieurs livres médicaux et la productrice d'émissions scientifiques à la télévision britannique.",
            "poster_path": "assets/img/sciVisuel.jpg",
            "price": "25"
        },
        {
            "id": 7004,
            "original_title": "Sapiens - une brève histoire de l'humanité",
            "author": "Yuval Noah Harari",
            "overview": "Recommandé par Mark Zuckerberg le dernier essai de Yuval Noah Harari est un best-seller mondial . De l'âge de la pierre à la Silicon Valley, au carrefour des sciences et de la philosophie, 'Sapiens' interroge l'histoire globale de l'humanité à un rythme haletant.",
            "poster_path": "assets/img/sciSapiens.jpg",
            "price": "14.99"
        },
        {
            "id": 7005,
            "original_title": "La généalogie de la morale",
            "author": "Friedrich Nietzsche",
            "overview": "Formulons-la, cette exigence nouvelle : nous avons besoin d'une critique des valeurs morales, il faut remettre une bonne fois en question la valeur de ces valeurs elles-mêmes - et pour ce, il faut avoir connaissance des conditions et des circonstances dans lesquelles elles ont poussé, à la faveur desquelles elles se sont développées et délacées ",
            "poster_path": "assets/img/sciMorale.jpg",
            "price": "4.50"
        },
        {
            "id": 7006,
            "original_title": "Homo deus",
            "author": "Yuval Noah Harari",
            "overview": "Que deviendront nos démocraties quand Google et Facebook connaîtront nos goûts et nos préférences politiques mieux que nous-mêmes ? Qu'adviendra-t-il de l'Etat providence lorsque nous, les humains, serons évincés du marché de l'emploi par des ordinateurs plus performants ? Quelle utilisation certaines religions feront-elles de la manipulation génétique ?",
            "poster_path": "assets/img/sciHomoDeus.jpg",
            "price": "14.99"
        }
    ]
}