{
    "policier": [
        {
            "id": 2001,
            "original_title": "Sleeping Beauties",
            "author": "Stephen King",
            "overview": "Un phénomène inexplicable touche les femmes sur toute la planète : une sorte de cocon les enveloppe durant leur sommeil, et si l'on tente de les réveiller, on prend le risque de les transformer en véritables furies. Bientôt, presque toutes sont touchées par la fièvre Aurora, et le monde est livré à la violence masculine. À Dooling, petite ville des Appalaches, la mystérieuse Evie semble immunisée contre cette épidémie. Cas d'étude pour la science ou créature démoniaque, échappera-t-elle à la fureur des hommes privés soudainement de femmes ?",
            "poster_path": "https://image.tmdb.org/t/p/original/8yhtzsbBExY8mUct2GOk4LDDuGH.jpg",
            "price": "10€"
        },
        {
            "id": 2002,
            "original_title": "Le Signal",
            "author": "Maxime Chattam",
            "overview": "La famille Spencer vient de s'installer à Mahingan Falls. Un havre de paix. Du moins c'est ce qu'ils pensaient.... Meurtres sordides, conversations téléphoniques brouillées par des hurlements inhumains et puis ces vieilles rumeurs de sorcellerie et ce quelque chose d'effrayant dans la forêt qui pourchasse leurs adolescents... Comment le shérif dépassé va-t-il gérer cette situation inédite? Ils ne le savent pas encore mais ça n'est que le début... Avez-vous déjà eu vraiment peur en lisant un livre ?",
            "poster_path": "https://image.tmdb.org/t/p/original/8yhtzsbBExY8mUct2GOk4LDDuGH.jpg",
            "price": "10€"
        },
        {
            "id": 2003,
            "original_title": "L'écorchée",
            "author": "Donato Carrisi",
            "overview": "Sept ans après s'être mesurée au Chuchoteur, Mila Vasquez travaille aux Limbes, le département des personnes disparues. Incapable d'éprouver la moindre émotion et portant dans sa chair la marque des ténèbres, Mila excelle dans la recherche de ceux qui, un jour, se sont évanouis dans la nature. Elle seule ne peut oublier ces « victimes potentielles d'homicides ». Soudain, l'un d'eux réapparaît... et tue. Un à un, ceux dont les portraits ornent les murs des Limbes, reviennent, transformés en assassins. Epaulée par l'agent spécial Simon Berish, expert en interrogatoires et féru d'anthropologie, Mila devra échafauder une hypothèse convaincante, solide, rationnelle. Une « hypothèse du mal ».",
            "poster_path": "https://image.tmdb.org/t/p/original/8yhtzsbBExY8mUct2GOk4LDDuGH.jpg",
            "price": "10€"
        },
        {
            "id": 2004,
            "original_title": "Le Chuchoteur",
            "author": "Donato Carrisi",
            "overview": "5 petites filles ont disparu. 5 petites fosses ont été creusées dans la clairière. Au fond de chacune, un petit bras, le gauche. Lorsqu'un sixième bras est retrouvé, le criminologue Goran Gavila et la spécialiste des affaires d'enlèvement Mila Vasquez, sont mis sur l'enquête. Pour eux, ces mises en scène macabres savamment orchestrées sont l'oeuvre d'un seul psychopathe, qu'il va leur falloir débusquer…",
            "poster_path": "https://image.tmdb.org/t/p/original/tnAuB8q5vv7Ax9UAEje5Xi4BXik.jpg",
            "price": "10€"
        },
        {
            "id": 2005,
            "original_title": "Le 5ème Regne",
            "author": "Maxime Chattam",
            "overview": "Ils auraient dû se méfier. Respecter le couvre-feu instauré depuis le meurtre du jeune Tommy Harper. Reposer ce vieux grimoire poussiéreux tant qu'il en était encore temps. Et surtout... ne pas en tourner les pages. Sean le rêveur et sa bande vont devoir affronter le Mal absolu : à Edgecombe, petite ville tranquille de Nouvelle-Angleterre, les éléments se déchaînent, des adolescents disparaissent et de mystérieux hommes au charisme effrayant font leur apparition... Et si ce livre maudit détenait la clé du plus effroyable mystère de l'humanité ?",
            "poster_path": "https://image.tmdb.org/t/p/original/opWOQ6t3IaKD5SwprmbSQiF0g4y.jpg",
            "price": "5€"
        },
        {
            "id": 2006,
            "original_title": "Cyanure",
            "author": "Camilla Läckberg",
            "overview": "Martin Molin accompagne sa petite amie Lisette sur l'île de Valö pour une réunion de famille juste avant Noël. Mais au cours du premier repas, le grand-père, un magnat industriel, meurt étouffé, juste après avoir annoncé à ses enfants qu'il les a déshérités. Martin se rend vite compte qu'il a été assassiné au cyanure. Une tempête de neige fait rage, l'île est isolée du monde et Martin décide de mener l'enquête. Un polar familial délicieusement empoisonné.",
            "poster_path": "https://image.tmdb.org/t/p/original/tnAuB8q5vv7Ax9UAEje5Xi4BXik.jpg",
            "price": "7€"
        }
        
    ]
}